Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/linuxmint-tm.tmx
Source language: en
Languages: ca_es

source: _Organize Desktop by Name
ca_es: _Organitza l'escriptori pel nom

source: Arran_ge Items
ca_es: Or_ganitza els elements

source: Resize Icon...
ca_es: Canvia la mida de la icona...

source: Make the selected icon resizable
ca_es: Fes que es pugui canviar la mida de la icona seleccionada

source: Restore Icons' Original Si_zes
ca_es: Retorna les icones a la seva _mida original

source: Restore each selected icon to its original size
ca_es: Retorna totes les icones seleccionades a la seva mida original

source: _Organize by Name
ca_es: _Organitza per nom

source: Reposition icons to better fit in the window and avoid overlapping
ca_es: Torna a posicionar les icones per ajustar-les a la finestra evitant la superposició

source: Re_versed Order
ca_es: Ordre in_vers

source: Display icons in the opposite order
ca_es: Mostra les icones en l'ordre invers

source: _Keep Aligned
ca_es: _Manté alineat

source: Keep icons lined up on a grid
ca_es: Manté les icones alineades a una graella

source: _Manually
ca_es: _Manualment

source: Leave icons wherever they are dropped
ca_es: Deixa les icones allà on s'hagin deixat anar

source: By _Name
ca_es: Per _nom

source: By _Size
ca_es: Per _mida

source: By _Type
ca_es: Per _tipus

source: By Modification _Date
ca_es: Per _data de modificació

source: By T_rash Time
ca_es: Per temps a la _paperera

source: Restore Icon's Original Si_ze
ca_es: Recupera la _mida original de la icona

source: Icon View
ca_es: Vista d'icones

source: _Icons
ca_es: _Icones

source: The icon view encountered an error.
ca_es: S'ha produït un error amb la vista d'icones.

source: The icon view encountered an error while starting up.
ca_es: S'ha produït un error en la vista d'icones mentre s'estava iniciant.

source: Display this location with the icon view.
ca_es: Mostra aquesta ubicació amb la vista d'icones.

source: Compact View
ca_es: Vista compacta

source: _Compact
ca_es: _Compacta

source: The compact view encountered an error.
ca_es: S'ha produït un error en la vista compacta.

source: The compact view encountered an error while starting up.
ca_es: S'ha produït un error en la vista compacta mentre s'estava iniciant.

source: Display this location with the compact view.
ca_es: Mostra aquesta ubicació amb la vista compacta.

source: Image Type
ca_es: Tipus d'imatge

source: %d pixel
ca_es: %d píxel

source: Width
ca_es: Amplada

source: Height
ca_es: Altura

source: Title
ca_es: Tí­tol

source: Author
ca_es: Autor

source: Copyright
ca_es: Drets d'autor

source: Created On
ca_es: Creat el

source: Created By
ca_es: Creat per

source: Disclaimer
ca_es: Avís

source: Warning
ca_es: Advertència

source: Source
ca_es: Origen

source: Camera Brand
ca_es: Marca de la càmera

source: Camera Model
ca_es: Model de la càmera

source: Date Taken
ca_es: Data de la captura

source: Date Digitized
ca_es: Data de digitalització

source: Date Modified
ca_es: Data de modificació

source: Exposure Time
ca_es: Temps d'exposició

source: Aperture Value
ca_es: Valor d'obertura

source: ISO Speed Rating
ca_es: Valoració ISO de la velocitat

source: Flash Fired
ca_es: Flaix disparat

source: Metering Mode
ca_es: Mode de mesura

source: Exposure Program
ca_es: Programa d'exposició

source: Focal Length
ca_es: Longitud focal

source: Software
ca_es: Programari

source: Location
ca_es: Ubicació

source: Keywords
ca_es: Paraules clau

source: Creator
ca_es: Creador/a

source: Rating
ca_es: Puntuació

source: Failed to load image information
ca_es: No s'ha pogut carregar la informació de la imatge

source: Loading...
ca_es: S'està carregant...

source: Image
ca_es: Imatge

source: (Empty)
ca_es: (Buit)

source: List View
ca_es: Vista de llista

source: %s Visible Columns
ca_es: %s columnes visibles

source: Choose the order of information to appear in this folder:
ca_es: Escolliu l'ordre en què ha d'aparèixer la informació d'aquesta carpeta:

source: Visible _Columns...
ca_es: _Columnes visibles...

source: Select the columns visible in this folder
ca_es: Selecciona les columnes visibles d'aquesta carpeta

source: _List
ca_es: _Llista

source: The list view encountered an error.
ca_es: S'ha produït un error en la vista de llista.

source: The list view encountered an error while starting up.
ca_es: S'ha produït un error en la vista de llista mentre s'estava iniciant.

source: Display this location with the list view.
ca_es: Mostra aquesta ubicació en la vista de llista.

source: Location:
ca_es: Ubicació:

source: Go To:
ca_es: Vés a:

source: Do you want to view %d location?
ca_es: Voleu visualitzar %d ubicació?

source: This will open %d separate window.
ca_es: S'obrirà %d finestra separada.

source: The Link "%s" is Broken.
ca_es: L'enllaç «%s» està trencat.

source: The Link "%s" is Broken. Move it to Trash?
ca_es: L'enllaç «%s» està trencat; el voleu moure a la paperera?

source: This link cannot be used, because it has no target.
ca_es: No es pot utilitzar l'enllaç perquè no té cap destinació.

source: This link cannot be used, because its target "%s" doesn't exist.
ca_es: No es pot utilitzar l'enllaç perquè la seva destinació, «%s», no existeix.

source: Mo_ve to Trash
ca_es: Mo_u a la paperera

source: Do you want to run "%s", or display its contents?
ca_es: Voleu executar «%s», o mostrar-ne el contingut?

source: "%s" is an executable text file.
ca_es: «%s» és un fitxer de text executable.

source: Run in _Terminal
ca_es: Executa en un _terminal

source: _Display
ca_es: _Pantalla

source: Are you sure you want to open all files?
ca_es: Segur de voler obrir tots els fitxers?

source: This will open %d separate tab.
ca_es: Això obrirà %d pestanya separada.

source: Could not display "%s".
ca_es: No s'ha pogut mostrar «%s».

source: The file is of an unknown type
ca_es: El fitxer és d'un tipus desconegut

source: There is no application installed for %s files
ca_es: No hi ha cap aplicació instal·lada per als fitxers %s

source: _Select Application
ca_es: _Seleccioneu una aplicació

source: There was an internal error trying to search for applications:
ca_es: S'ha produït un error intern en intentar cercar les aplicacions:

source: Unable to search for application
ca_es: No s'ha pogut cercar l'aplicació

source: There is no application installed for %s files. Do you want to search for an application to open this file?
ca_es: No hi ha cap aplicació instal·lada per als fitxers %s. Voleu cercar una aplicació per obrir aquest fitxer?

source: Untrusted application launcher
ca_es: Llançadora d'aplicacions en la qual no es confia

source: The application launcher "%s" has not been marked as trusted. If you do not know the source of this file, launching it may be unsafe.
ca_es: La llançadora d'aplicacions «%s» no s'ha marcat com de confiança. Si no coneixeu l'origen d'aquest fitxer, pot ser que no sigui segur executar-lo.

source: _Launch Anyway
ca_es: _Executa de totes maneres

source: Mark as _Trusted
ca_es: Marca com de _confiança

source: This will open %d separate application.
ca_es: Això obrirà %d aplicació separada.

source: Unable to mount location
ca_es: No s'ha pogut muntar la ubicació

source: Unable to start location
ca_es: No s'ha pogut iniciar la ubicació

source: Opening "%s".
ca_es: S'està obrint «%s».

source: Opening %d item.
ca_es: S'està obrint %d elements.

source: Close tab
ca_es: Tanca la pestanya

source: Devices
ca_es: Dispositius

source: Free space: %s
ca_es: Espai lliure: %s

source: Open the contents of your desktop in a folder
ca_es: Obriu el contingut del vostre escriptori en una carpeta

source: Open the trash
ca_es: Obre la paperera

source: Mount and open %s
ca_es: Munta i obre %s

source: Network
ca_es: Xarxa

source: Browse the contents of the network
ca_es: Navega pel contingut de la xarxa

source: _Start
ca_es: _Inici

source: _Stop
ca_es: A_tura

source: _Power On
ca_es: _Encén

source: _Safely Remove Drive
ca_es: _Treu la unitat de forma segura

source: _Connect Drive
ca_es: _Connecta la unitat

source: _Disconnect Drive
ca_es: _Desconnecta la unitat

source: _Start Multi-disk Device
ca_es: _Inicia la unitat multi disc

source: _Stop Multi-disk Device
ca_es: _Atura la unitat multi disc

source: _Unlock Drive
ca_es: _Desbloca la unitat

source: _Lock Drive
ca_es: _Bloca la unitat

source: Unable to start %s
ca_es: No s'ha pogut iniciar %s

source: Unable to eject %s
ca_es: No s'ha pogut expulsar %s

source: Unable to poll %s for media changes
ca_es: No s'ha pogut sondejar %s per canvis en el suport

source: Unable to stop %s
ca_es: No s'ha pogut aturar %s

source: _Open
ca_es: _Obre

source: Open in New _Tab
ca_es: Obre en una _pestanya nova

source: Open in New _Window
ca_es: Obre en una _finestra nova

source: _Add Bookmark
ca_es: _Afegeix l'adreça d'interès

source: Rename...
ca_es: Canvia el nom...

source: _Mount
ca_es: _Munta

source: _Unmount
ca_es: _Desmunta

source: _Eject
ca_es: _Expulsa

source: _Detect Media
ca_es: _Detecta els suports

source: Empty _Trash
ca_es: Buida la _paperera

source: _Properties
ca_es: _Propietats

source: File Operations
ca_es: Operacions sobre fitxers

source: Show Details
ca_es: Mostra els detalls

source: %'d file operation active
ca_es: %'d operació sobre fitxers activa

source: All file operations have been successfully completed
ca_es: Totes les operacions sobre els fitxers s'han completat correctament

source: You cannot assign more than one custom icon at a time!
ca_es: No podeu assignar més d'una icona personalitzada alhora.

source: Please drag just one image to set a custom icon.
ca_es: Arrossegueu una sola imatge per definir una icona personalitzada.

source: The file that you dropped is not local.
ca_es: El fitxer que heu deixat anar no és local.

source: You can only use local images as custom icons.
ca_es: Només podeu utilitzar imatges locals com a icones personalitzades.

source: The file that you dropped is not an image.
ca_es: El fitxer que heu deixat anar no és una imatge.

source: _Name:
ca_es: _Nom:

source: Properties
ca_es: Propietats

source: %s Properties
ca_es: Propietats de %s

source: unknown
ca_es: desconegut

source: Cancel Group Change?
ca_es: Voleu cancel·lar el canvi de grup?

source: Cancel Owner Change?
ca_es: Voleu cancel·lar el canvi de propietari?

source: nothing
ca_es: res

source: unreadable
ca_es: il·legible

source: %'d item, with size %s
ca_es: %'d element, de mida %s

source: (some contents unreadable)
ca_es: (part del contingut és il·legible)

source: Contents:
ca_es: Contingut:

source: used
ca_es: utilitzat

source: free
ca_es: lliure

source: Total capacity:
ca_es: Capacitat total:

source: Filesystem type:
ca_es: Tipus de sistema de fitxers:

source: Basic
ca_es: Bàsic

source: Type:
ca_es: Tipus:

source: Link target:
ca_es: Destinació de l'enllaç:

source: Size:
ca_es: Mida:

source: Volume:
ca_es: Volum:

source: Accessed:
ca_es: Accedit:

source: Modified:
ca_es: Modificat:

source: Free space:
ca_es: Espai lliure:

source: _Read
ca_es: _Lectura

source: _Write
ca_es: _Escriptura

source: E_xecute
ca_es: E_xecució

source: list
ca_es: llista

source: read
ca_es: lectura

source: create/delete
ca_es: crear/suprimir

source: write
ca_es: escriptura

source: access
ca_es: accés

source: Access:
ca_es: Accés:

source: Folder access:
ca_es: Accés a la carpeta:

source: File access:
ca_es: Accés al fitxer:

source: List files only
ca_es: Només llistar fitxers

source: Access files
ca_es: Accés als fitxers

source: Create and delete files
ca_es: Creació i supressió fitxers

source: Read-only
ca_es: Només lectura

source: Read and write
ca_es: Lectura i escriptura

source: Special flags:
ca_es: Senyaladors especials:

source: Set _user ID
ca_es: Defineix l'ID d'_usuari

source: Set gro_up ID
ca_es: Defineix l'ID del gr_up

source: _Sticky
ca_es: En_ganxós

source: _Owner:
ca_es: _Propietari:

source: Owner:
ca_es: Propietari:

source: _Group:
ca_es: _Grup:

source: Group:
ca_es: Grup:

source: Others
ca_es: Altres

source: Execute:
ca_es: Execució:

source: Allow _executing file as program
ca_es: Permet _executar aquest fitxer com a un programa

source: Others:
ca_es: Altres:

source: Folder Permissions:
ca_es: Permisos de la capeta:

source: File Permissions:
ca_es: Permisos del fitxer:

source: Text view:
ca_es: Vista de text:

source: Permissions
ca_es: Permisos

source: You are not the owner, so you cannot change these permissions.
ca_es: No podeu canviar els permisos perquè no en sou el propietari.

source: SELinux context:
ca_es: Context del SELinux:

source: Last changed:
ca_es: Darrer canvi:

source: Apply Permissions to Enclosed Files
ca_es: Aplica els permisos als fitxers inclosos

source: The permissions of "%s" could not be determined.
ca_es: No s'han pogut determinar els permisos de «%s».

source: The permissions of the selected file could not be determined.
ca_es: No s'han pogut determinar els permisos del fitxer seleccionat.

source: Open With
ca_es: Obre amb

source: Creating Properties window.
ca_es: S'està creant la finestra de propietats.

source: Select Custom Icon
ca_es: Selecciona una icona personalitzada

source: File Type
ca_es: Tipus de fitxer

source: Select folder to search in
ca_es: Seleccioneu la carpeta on cercar

source: Music
ca_es: Música

source: Video
ca_es: Vídeo

source: Picture
ca_es: Imatge

source: Illustration
ca_es: Il·lustració

source: Spreadsheet
ca_es: Full de càlcul

source: Presentation
ca_es: Presentació

source: Text File
ca_es: Fitxer de text

source: Select type
ca_es: Seleccioneu el tipus

source: Any
ca_es: Qualsevol

source: Other Type...
ca_es: Un altre tipus...

source: Remove this criterion from the search
ca_es: Suprimeix aquest criteri de la cerca

source: Search Folder
ca_es: Carpeta de cerca

source: Edit the saved search
ca_es: Edita la cerca desada

source: Add a new criterion to this search
ca_es: Afegeix un criteri a la cerca

source: Go
ca_es: Vés

source: Reload
ca_es: Torna a carregar

source: Perform or update the search
ca_es: Fes o actualitza la cerca

source: _Search for:
ca_es: _Cerca:

source: Search results
ca_es: Resultats de la cerca

source: Search:
ca_es: Cerca:

source: Restore Selected Items
ca_es: Restaura els elements seleccionats

source: Restore selected items to their original position
ca_es: Restaura els elements seleccionats a la seva posició original

source: "%s" will be moved if you select the Paste command
ca_es: «%s» es mourà si seleccioneu l'ordre Enganxa

source: "%s" will be copied if you select the Paste command
ca_es: «%s» es copiarà si seleccioneu l'ordre Enganxa

source: There is nothing on the clipboard to paste.
ca_es: No hi ha res al porta-retalls per enganxar.

source: Create New _Folder
ca_es: Crea una _carpeta nova

source: _Paste Into Folder
ca_es: _Enganxa a la carpeta

source: _Delete
ca_es: _Suprimeix

source: This will open %'d separate tab.
ca_es: Això obrirà %'d pestanya separada.

source: This will open %'d separate window.
ca_es: Això obrirà %'d finestra nova.

source: Select Items Matching
ca_es: Selecciona els elements que coincideixin

source: _Pattern:
ca_es: _Patró:

source: Examples:
ca_es: Exemples:

source: Save Search as
ca_es: Anomena i desa la cerca

source: Search _name:
ca_es: _Nom de la cerca:

source: Select Folder to Save Search In
ca_es: Seleccioneu la carpeta on desar la cerca

source: Undo
ca_es: Desfés

source: Undo last action
ca_es: Desfés l'última acció

source: Redo
ca_es: Refés

source: Redo last undone action
ca_es: Refés l'última acció desfeta

source: Content View
ca_es: Vista de contingut

source: View of the current folder
ca_es: Visualització de la carpeta actual

source: "%s" selected
ca_es: «%s» seleccionat

source: %'d folder selected
ca_es: %'d carpeta seleccionada

source: (containing %'d item)
ca_es: (conté %'d element)

source: (containing a total of %'d item)
ca_es: (contenen %'d element)

source: %'d item selected
ca_es: %'d element seleccionat

source: %'d other item selected
ca_es: %'d altre element seleccionat

source: %'u item
ca_es: %'u element

source: %s, Free space: %s
ca_es: %s, espai lliure: %s

source: Open With %s
ca_es: Obre amb %s

source: Use "%s" to open the selected item
ca_es: Utilitza «%s» per obrir l'element seleccionat

source: Run "%s" on any selected items
ca_es: Executa «%s» sobre qualsevol element seleccionat

source: Create a new document from template "%s"
ca_es: Crea un document nou a partir de la plantilla «%s»

source: All executable files in this folder will appear in the Scripts menu.
ca_es: Tot els fitxers executables d'aquesta carpeta apareixeran al menú de scripts.

source: Choosing a script from the menu will run that script with any selected items as input.
ca_es: Si trieu un script del menú, s'executarà amb qualsevol element seleccionat com a entrada.

source: All executable files in this folder will appear in the Scripts menu. Choosing a script from the menu will run that script. When executed from a local folder, scripts will be passed the selected file names. When executed from a remote folder (e.g. a folder showing web or ftp content), scripts will be passed no parameters. In all cases, the following environment variables will be set by Nemo, which the scripts may use: NEMO_SCRIPT_SELECTED_FILE_PATHS: newline-delimited paths for selected files (only if local) NEMO_SCRIPT_SELECTED_URIS: newline-delimited URIs for selected files NEMO_SCRIPT_CURRENT_URI: URI for current location NEMO_SCRIPT_WINDOW_GEOMETRY: position and size of current window NEMO_SCRIPT_NEXT_PANE_SELECTED_FILE_PATHS: newline-delimited paths for selected files in the inactive pane of a split-view window (only if local) NEMO_SCRIPT_NEXT_PANE_SELECTED_URIS: newline-delimited URIs for selected files in the inactive pane of a split-view window NEMO_SCRIPT_NEXT_PANE_CURRENT_URI: URI for current location in the inactive pane of a split-view window
ca_es: Tots els fitxers executables d'aquesta carpeta apareixeran al menu Scrtips. Si es tria un script del menú aquest serà executat. Quan s'executen d'una carpeta local, es pasarà el nom dels fitxers seleccionats al script. Quan s'executen d'un ftixer remota (p.e. una carpeta amb contigut web o ftp) no es pasarà cap parametre als scripts. En els dos casos es pasaràn les següents variables d'entorn. Aquestes variables poden ser utiltizades pels scripts: NEMO_SCRIPT_SELECTED_FILE_PATHS: Rutes a les carpetes dels fitxers seleccionats separats en linies (només en local) NEMO_SCRIPT_SELECTED_URIS: URIs dels fitxers seleccionats separats en linies. NEMO_SCRIPT_CURRENT_URI: URI del lloc actual NEMO_SCRIPT_WINDOW_GEOMETRY: Mida i posició de la finestra actual NEMO_SCRIPT_NEXT_PANE_SELECTED_FILE_PATHS: Rutes a les carpetes dels fitxers seleccionats al panell inactiu de una vista seprada, separats en linies (només en local) NEMO_SCRIPT_NEXT_PANE_SELECTED_URIS: URIs dels fitxers seleccionats al panell inactiu de una vista seprada, separats en linies. NEMO_SCRIPT_NEXT_PANE_CURRENT_URI: URI del lloc actual al panell inactiu de una vista seprada

source: The %'d selected item will be moved if you select the Paste command
ca_es: Es mourà l'element seleccionat si seleccioneu l'ordre Enganxa

source: The %'d selected item will be copied if you select the Paste command
ca_es: Es copiarà l'element seleccionat si seleccioneu l'ordre Enganxa

source: Unable to unmount location
ca_es: No s'ha pogut desmuntar la ubicació

source: Unable to eject location
ca_es: No s'ha pogut expulsar la ubicació

source: Unable to stop drive
ca_es: No s'ha pogut aturar la unitat

source: Connect to Server %s
ca_es: Connecta't al servidor %s

source: _Connect
ca_es: _Connecta

source: Link _name:
ca_es: _Nom de l'enllaç:

source: Create New _Document
ca_es: Crea un _document nou

source: Open Wit_h
ca_es: Obre am_b

source: Choose a program with which to open the selected item
ca_es: Trieu un programa amb el que s'obrirà l'element seleccionat

source: View or modify the properties of each selected item
ca_es: Visualitza o modifica les propietats de cada element seleccionat

source: Create a new empty folder inside this folder
ca_es: Crea una carpeta buida nova dins d'aquesta carpeta

source: No templates installed
ca_es: No hi ha cap plantilla instal·lada

source: _Empty Document
ca_es: Document _buit

source: Create a new empty document inside this folder
ca_es: Crea un document buit nou dins d'aquesta carpeta

source: Open the selected item in this window
ca_es: Obre l'element seleccionat en aquesta finestra

source: Open in Navigation Window
ca_es: Obre en una finestra de navegació

source: Open each selected item in a navigation window
ca_es: Obre cada element seleccionat en una finestra de navegació

source: Open each selected item in a new tab
ca_es: Obre cada element seleccionat en una pestanya nova

source: Open in Terminal
ca_es: Obre en un terminal

source: Open terminal in the selected folder
ca_es: Obre un terminal a la carpeta seleccionada

source: Open as Root
ca_es: Obrir com superusuari

source: Open the folder with administration privileges
ca_es: Obrir la carpeta amb permisos d'administració

source: Send with Thunderbird
ca_es: Envía amb el thunderbird

source: Send the selected file(s) as email attachments using Thunderbird
ca_es: Envía els fitxer(s) seleccionat(s) com adjunts d'un correu electrònic utilitzant Thunderbird.

source: Send as email attachment
ca_es: Envia com adjunt de correu electrònic

source: Send the selected file(s) as email attachments using your current email program
ca_es: Envía els fitxer(s) seleccionat(s) com adjunts d'un correu electrònic utilitzant el client de correu electrònic.

source: Set as Wallpaper...
ca_es: Defineix com a fons de pantalla

source: Set the selected image as your desktop wallpaper
ca_es: Utiltiza la imatge seleccionada com fons de pantalla del teu escriptori

source: Other _Application...
ca_es: Una altra _aplicació...

source: Choose another application with which to open the selected item
ca_es: Trieu una altra aplicació amb què obrir l'element seleccionat

source: Open With Other _Application...
ca_es: Obre amb una altra _aplicació...

source: _Open Scripts Folder
ca_es: _Obre la carpeta dels scripts

source: Show the folder containing the scripts that appear in this menu
ca_es: Mostra la carpeta que conté els scripts que apareixen en aquest menú

source: Prepare the selected files to be moved with a Paste command
ca_es: Prepara els fitxers seleccionats per moure'ls amb una ordre «Enganxa»

source: Prepare the selected files to be copied with a Paste command
ca_es: Prepara els fitxers seleccionats per copiar-los amb una ordre «Enganxa»

source: Move or copy files previously selected by a Cut or Copy command
ca_es: Mou o copia els fitxers prèviament seleccionats mitjançant l'ordre de «Retalla» o «Copia»

source: Move or copy files previously selected by a Cut or Copy command into the selected folder
ca_es: Mou o copia a la carpeta seleccionada els fitxers prèviament seleccionats mitjançant l'ordre Retalla o Copia

source: Cop_y to
ca_es: Cop_ia a

source: M_ove to
ca_es: M_ou a

source: Select _All
ca_es: Selecciona'ls _tots

source: Select all items in this window
ca_es: Selecciona tots els elements d'aquesta finestra

source: Select I_tems Matching...
ca_es: Selecciona els _elements que coincideixin...

source: Select items in this window matching a given pattern
ca_es: Seleccioneu els elements d'aquesta finestra que coincideixin amb un patró

source: _Invert Selection
ca_es: _Inverteix la selecció

source: Select all and only the items that are not currently selected
ca_es: Selecciona els elements que no estan seleccionats actualment

source: D_uplicate
ca_es: D_uplica

source: Duplicate each selected item
ca_es: Duplica cada element seleccionat

source: Ma_ke Link
ca_es: Crea un _enllaç
